{
  "home":{
    "happyClients":"HAPPY CLIENTS",
    "title": "\"SHAPARACK\" cattery",
    "welcome":"WELCOME TO",
    "shaparackCattery":"\"SHAPARACK\" CATTERY",
    "catBreeds":"EXOTIC, PERSIAN AND SCOTTISH CATS",
    "forSale":"FOR SALE NOW",
    "aboutUs":{
      "header":"ABOUT US",
      "text":{
        "1":"My name is Maria Koretskaya and I am professional breeder, RUI cat shows judge and owner of \"Shaparack\" Cattery. Starting from 1990 my love to cats has become my hobby, my passion and the meaning of my life. I am one of the founders of The Odessa Cat Fanciers' Association and 8 years I was the President of it. For achievements I was granted high award RUI in 2015. You can discover pedigrees and photos of animals on the website. I am sorry there are no photos of some initial cats due to time issues. We are working on recovery of old photos. I am thankful to all breeders which gave me beautiful animals for my breeding program. Also I am so grateful to the developers of this website for possibility to systemize my animals",
        "2":"\"Shaparack\" Cattery is located in the South of Ukraine, Odessa city region, near the Black Sea on the coast of Swan Lake. In genealogical lines of my pets there are ancestors from such known catteries as Katabears, Kittystone, Alomy, Genasaqua, Scrimshaw, Paselena, Charlina, Mountcascade, Careyata, Prancenpaw, Teahs, Brigantina, Oakheaven, Vita-Nova, Jadon, Sorrentina, Tehey, Ben Mar, Topcattery, Marhei etc. We grow cats by breed's standard of the CFA & RUI. Regularly pets are tested in veterinary clinics with international certificates.",
        "3":"\"Shaparack\" cattery was registered in the \"ROLANDUS UNION INTERNATIONAL\" (RUI) since 1993, number 3 and in the \"Cat Fanciers' Association\" (CFA) since 2004. Cats eat only high quality food Royal Canin and meat. Pets are grown in ecological area with beautiful nature, fresh air and love. All vital vaccines are done",
        "4":"The name of the \"Shaparack\" Cattery are well known through the world. I have happy clients in different countries. Follow me on my Facebook page and find out more",
        "5":"With my experience I ship the pet directly to your country. I am familiar with all necessary documents"
      }
    }
  },
  "benefits":{
    "label":"WHY CHOOSE US?",
    "star":"SWEET FACES",
    "support":"SUPPORT",
    "health":"HEALTHY PETS",
    "cfa":"CFA REGISTRATION",
    "rui":"RUI REGISTRATION",
    "food":"PREMIUM FOOD"
  },
  "browse": {
    "cattery": "\"SHAPARACK\" CATTERY",
    "moreInformation": "MORE INFORMATION",
    "forSaleDescription": "Досить часто мене запитують як формується ціна котика. Перш за все це догляд, який складає вагому частку при професійному розведенні тварин - якісна їжа, комфортні умови проживання, косметика, аксесуари, вакцини, тестування та обслуговування у ветеринарних клініках з міжнародними сертифікатами і т.д. Для підтримки статусу розплідник постійно приймає участь у виставках котиків в різних куточках України. По друге це збереження стандарту породи, постійне оновлення генетичних ліній шляхом закупівлі тварин брід та шоу класу в інших розплідників. За народженням котика максимально схожого до стандарту породи приховується кропітка племінна робота впродовж багатьох років. Усі наші коти мають чисткровних предків, родовід тварин можна відслідкувати на сайті, а також за потреби придбати документи разом з улюбленцем. <br />Від чого залежить ціна котика? Існує 3 класи тварин - брід, шоу та пет клас.<br />Брід (від англ. breed – порода) -  тварини для професійного розведення, тварини мають незначні відхилення від міжнародних стандартів (наприклад в забарвленні) та здатні давати чудових дітей шоу-якості. Кішки брід класу – прекрасний варіант для початку племінної роботи. Народження котенят брід класу потребує кропіткої роботи заводчика, такі тварини є рідкісними та майже безцінними <br />Шоу (SHOW від англ. - виставка) клас – це «зірки» породи, які завжди демонструють найвищі результати на виставках і легко заслуговують титули. Якщо ви плануте брати участь у виставках котів, здобувати титули - це найкращий варіант.<br />Пет клас (від англійського pet - домашній улюбленець) - породисті коти і кішки, які мають слабкий фенотип або дискваліфікуючі ознаки (наприклад, неправильний прикус зубів), які не дозволяють їм брати участь у виставках і використовуватися в розведенні. Як правило, такі тварини продаються без родоводу. Коштують вони набагато дешевше своїх «документальних» родичів, але менше любити вони вас від цього не стануть. Якщо ви не збираєтеся займатися виставкової або племінною роботою і до того ж бажаєте зекономити чималу суму грошей, то можливо даний варіант для вас буде найбільш прийнятним.<br />Тварини будь-якого класу можуть бути вашим улюбленцем та другом. Зателефонуйте мені або залиште повідомлення на сайті та я допоможу обрати найкращого улюбленця для вас"
  },
  "menu":{
    "articles":"Articles",
    "home":"Home",
    "persianCats":"Persian cats",
    "exoticCats":"Exotic cats",
    "scottishCats":"Scottish cats",
    "contacts":"Contacts",
    "location":"Odessa, Ukraine",
    "followShaparack":"FOLLOW \"SHAPARACK\"",
    "catsDropdown":{
      "males":"Males",
      "females":"Females",
      "newBorn":"New born",
      "forSale":"For sale",
      "myStars":"My stars",
      "shows":"Cat shows"
    }
  },
  "info":{
    "topic": {
      "1": "\"SHAPARACK\" CATTERY - OUR STORY.",
      "2": "MORE THAN 20 YEARS' EXPERIENCE OF BREEDING",
      "3": "OUR STORY STARTING FROM 1991"
    }
  },
  "footer":{
    "designedBy":"designed by:"
  },
  "etc":{

  }
}