{
  "home":{
    "happyClients":"ЩАСЛИВІ КЛІЄНТИ",
    "title": "Питомник \"SHAPARACK\"",
    "welcome":"ЛАСКАВО ПРОСИМО ДО",
    "shaparackCattery":"РОЗПЛІДНИКУ \"SHAPARACK\"",
    "catBreeds":"ЕКЗОТИЧНІ, ПЕРСИДСЬКІ ТА ШОТЛАНДСЬКІ КОТИКИ",
    "forSale":"СЬОГОДНI НА ПРОДАЖ",
    "aboutUs":{
      "header":"ПРО НАС",
      "text":{
        "1":"Мене звуть Марія Корецька, я професійний заводчик чистокровних домашнix котiв, а також суддя RUI, власник розплiдника \"Shaparack\". Починаючи з 1990 року любов до котиків стала моїм хобі, пристрастю та сенсом життя. Я один із засновників Одеської Асоціації Любителів Кішок та з 2000 року по 2008 була її президентом. За внесок перед органiзацiєю вiдзначена високую нагородою RUI у 2015 році. Родовід та фотографії котиків \"Shaparack\" можна прослідкувати на сайті. Прошу вибачення за відсутність фото найдавніших тварин, ведеться робота над відновленням.Я вдячна усім заводчикам, які надали мені прекрасних котiв для моєї програми розведення, а також розробникам сайту за можливість систематизувати моїх тварин.",
        "2":"Розплідник \"Shaparack\" знаходиться на півдні України, м. Одеса недалеко від Чорного моря на березі лебединого озера. У генеологічних лініях моїх котiв є предки з таких всесвітньо відомих розплідників як Katabears, Kittystone, Alomy, Genasaqua, Scrimshaw, Paselena, Charlina, Mountcascade, Careyata, Prancenpaw, Teahs, Brigantina, Oakheaven, Vita-Nova, Jadon, Sorrentina, Tehey, Ben Mar, Topcattery, Marhei та iншi. Ми вирощуємо котів за стандартами порід організацій CFA та RUI. Регулярно котики тестуються у ветеринарних клініках з міжнародними сертифікатами",
        "3":"Розплідник \"Shaparack\" зареєстрований в мiжнароднiй oрганiзацiї Rolandus Union International (RUI) з 1993 року під №3 та з 2004 року у всесвiтньо вiдомiй органiзацii Cat Fanciers’ Association (CFA). Наші котики харчуються виключно високоякісною їжою, м’ясом та кормом преміум класу Royal Canin. Улюбленці вирощені в екологічно чистій зоні з чарівною природою, свіжим повітрям та любов’ю. Кошенята отримають усі необхідні вакцини",
        "4":"Назва розплідника \"Shaparack\" добре відома по всьому світу. У мене є щасливі клієнти в різних країнах нашої земної кулi. Слідуй за мною на сторінці у Фейсбук щоб дізнатись більше",
        "5":"Розплідник \"Shaparack\" обізнаний з правилами транспортування тварин та забезпечує комфортну доставку улюбленців"
      }
    }
  },
  "benefits":{
    "label":"ЧОМУ ОБИРАТИ НАС?",
    "star":"СОЛОДКІ ОБЛИЧЧЯ",
    "support":"ПІДТРИМКА",
    "health":"ЗДОРОВІ УЛЮБЛЕНЦІ",
    "cfa":"CFA РЕЄСТРАЦІЯ",
    "rui":"RUI РЕЄСТРАЦІЯ",
    "food":"ПРЕМІУМ ЇЖА"
  },
  "menu":{
    "articles":"Статті",
    "home":"Головна",
    "persianCats":"Персидські",
    "exoticCats":"Екзоти",
    "scottishCats":"Шотландські",
    "contacts":"Контакти",
    "location":"Одесса, Україна",
    "followShaparack":"СЛІДКУЙ ЗА \"SHAPARACK\"",
    "catsDropdown":{
      "males":"Котики",
      "females":"Кiшечки",
      "newBorn":"Новонародженi",
      "forSale":"На продаж",
      "myStars":"Мої зірочки",
      "shows":"Виставки"
    }
  },
  "info":{
    "topic": {
      "1": "РОЗПЛІДНИК \"SHAPARACK\" - НАША IСТОРIЯ.",
      "2": "БІЛЬШ НІЖ 20 РОКІВ ДОСВІДУ",
      "3": "НАША ІСТОРІЯ ПОЧИНАЄТЬСЯ З 1991 РОКУ"
    }
  },
  "footer":{
    "designedBy":"сайт розроблено:"
  },
  "etc":{
  }
}